const dataExperience = [
  {
    period: `Янв 2018 - сейчас.`,
    position: `Разработчик, дизайнер`,
    loc: `Фриланс – `,
    site: `https://lapkov.com`,
    info: `Я узнал много информации о веб-технологиях, включая JavaScript, Node, React, 
    различные базы данных, веб-серверы и прочее. Впоследствии я создал и участвовал в десятке 
    проектов с использованием этих технологий. Я делал большинство проектов на React и Node, 
    почти все они закрытые системы. К сожалению, я не могу показать и сказать, что я в них участвовал. 
    Сейчас я активно изучаю все, что связано с JavaScript и всей современной сетью.`,
  },
  {
    period: `Июн 2021`,
    position: `Веб-разработчик`,
    loc: `Ola Smile, Минск – `,
    site: `https://olasmilenow.by`,
    info: `скоро...`,
  },
  {
    period: `Мар 2021`,
    position: `Веб-разработчик`,
    loc: `Белэкс, Гомель – `,
    site: `http://beleks.com`,
    info: `скоро...`,
  },
  {
    period: `Окт 2020`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Дарья, Минск – `,
    site: `https://nesvyataya-aslapkov.vercel.app`,
    info: `скоро...`,
  },
  {
    period: `Сен 2020`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Титул Строй, Минск – `,
    site: `https://landing.titulstroy.by`,
    info: `скоро...`,
  },
  {
    period: `Авг 2020`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Архимедес, Минск – `,
    site: `https://architect.archimedes.by`,
    info: `скоро...`,
  },
  {
    period: `Авг 2020`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Архимедес дизайн, Минск – `,
    site: `https://design.archimedes.by`,
    info: `скоро...`,
  },
  {
    period: `Фев 2020`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Smuzi, Минск – (сайт был изменен)`,
    site: ``,
    info: `Диджитал-агентство из Минска (Беларусь). Небольшой сайт для рекламного и телекоммуникационного агентства. 
    Они также помогут продвинуть ваш бренд в социальных сетях.`,
  },
  {
    period: `Май 2019`,
    position: `Веб-разработчик, дизайнер`,
    loc: `Botti, Минск – `,
    site: `https://botti.by`,
    info: `Небольшой сайт для нового бренда на рынке одежды Беларуси. Планируется создание
    здесь интернет-магазина, а в дальнейшем, также, SEO оптимизация.`,
  },
  {
    period: `Окт 2017 - Июл 2020.`,
    position: `Веб-разработчик, дизайнер, SEO`,
    loc: `Elite Nails, Минск (сайт был изменен) – `,
    site: `https://elitenails.by`,
    info: `Интернет-магазин по продаже косметики для ногтей для Беларуси.
    В настоящее время я не поддерживаю этот проект.`,
  },
  {
    period: `Июн 2017 - сейчас.`,
    position: `Разработчик, SEO`,
    loc: `Sister's, Минск – `,
    site: `https://sisters.by`,
    info: `Поддержка, доработка, SEO и консультации известного бренда на белорусском рынке одежды.
    Сейчас я готовлюсь к разработке и оформлению нового сайта для Sister's. Я также участвую в других
    связанных с ними проектах: primabotti.ru и primabotti.by - оптовые интернет-магазины.`,
  },
  {
    period: `Май 2017`,
    position: `Веб-разработчик, SEO`,
    loc: `Chin Up, Минск (сайт был изменен) – `,
    site: `https://www.chinup.by`,
    info: `Презентационный сайт анимационной студии ChinUp (Минск. Гомель). Команда креативных ребят,
    которые делают действительно хорошие анимационные ролики, мультсериалы и моушн-дизайн.`,
  },
  {
    period: `Апр 2017`,
    position: `Веб-разработчик, дизайнер, SEO`,
    loc: `Юлия, Москва – `,
    site: `http://yuliagrebenshchikova.com`,
    info: `Сайт для балерины Большого театра (Москва) Юлии Гребенщиковой. Она родилась в Будапеште (Венгрия),
    продолжила учебу в Москве. После окончания учебы в 2003 году поступила в балетную труппу Большого театра.
    На сайте много фотографий балетных постановок Юлии.`,
  },
  {
    period: `Мар 2017`,
    position: `Веб-разработчик, дизайнер, SEO`,
    loc: `Доктор-ринопласт Арташес, Москва – (сайт не работает)`,
    site: ``,
    info: `Сайт хирурга-ринопластика Арташеса Айрапетяна (Москва). Он один из немногих специалистов на рынке
    эстетической и пластической хирургии, которые сразу пришли в специальность как пластический хирург.`,
  },
  {
    period: `Апр 2015 - сейчас.`,
    position: `Разработчик, дизайнер, SEO`,
    loc: `Сати, Гомель – `,
    site: `https://sati.by`,
    info: `Моя первая индивидуальная работа, которую я сам полностью выполнил. Этот сайт в основном привлекает
    клиентов через поиск Google и Яндекс. В 2017 году я переработал этот проект и обновил всю систему.
    Я до сих пор поддерживаю его.`,
  },
  {
    period: `Дек 2013 - Май 2016`,
    position: `SEO`,
    loc: `Hipway & HipClub, Москва`,
    info: `Первая работа в IT в моей жизни. Я работал удаленно специалистом по SEO в туристической компании Hipway
    и ее смежном продукте Hipclub. Здесь я вырос из рядового сотрудника до начальника отдела SEO.`,
  },
]

export default dataExperience
